Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/doarju-sami-matkeealahusaid-julevsami-guovllus.html.tmx
Source language: sme
Languages: smj

source: Doarju sámi mátkeealáhusaid julevsámi guovllus / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget
smj: Doarjju sáme mannoiellemav julevsáme guovlon / Kulturæládus / Æládus / Sámedigge - Sametinget

source: Doarju sámi mátkeealáhusaid julevsámi guovllus
smj: Doarjju sáme mannoiellemav julevsáme guovlon

source: Sámediggeráđđi juolluda 228 duhát ruvnno doarjjan prošektii sámi mátkeealáhusat julevsámi guovllus.
smj: Sámediggeráde juollot 228 tuvsán kråvnå doarjjan prosjæktaj mannoiellemav julevsáme guovlon.

source: Julevsámi guovllus leat uhccán sámi mátkeealáhusat. Prošeavtta ulbmil lea ásahit uhcimusat golbma fitnodaga ovdal 2016.
smj: Sáme mannoiellem la binnáv loavddam julevsáme guovlon ja prosjevta ulmme le ásadit edisik gålmmå viddnudagá åvddål 2016.

source: Árran áigu rekrutteret sámi ealáhusálggaheddjiid áŋgiruššat sámi mátkeealáhusaiguin, ásahit deaivvadansajiid ja vuolggahit ovdáneami julevsámi guovllus.
smj: Árran sihtá rekrutterit sáme ásadiddjijt gudi hálijdi åvdedit sáme mannoiellemav, ásadit æjvvalimsajijt ja dahkat åvddånahttemav julevsáme guovlon.

source: Sámediggeráđi guovttos Silje Karine Muotka ja Ann-Mari Thomassen dadjaba ahte prošeakta lea gelddolaš ja danne juolluda ráđđi 228 duhát ruvnno dán prošektii.
smj: Sámediggeráde ájrrasa Silje Karine Muotka ja Ann-Mari Thomassen javllaba prosjækta le miellagiddis ja dan diehti juollot Sámediggeráde 228 tuvsán kråvnå prosjæktaj.

source: - Kulturealhusat leat riikka gelddoleamos ealáhusat ja dat ealáhusat mat sturrot johtilepmosit, ja mii vuordit ollu ođđa álggahemiid, dadjá sámediggeráđđiSilje Karine Muotka.
smj: - Kultuvrraæládusá li muhtema rijka miellagiddisamos ja sjaddelamos æládusájs, ja mij doajvvop moadda ådå ásadusa sjaddi, javllá rádeájras Silje Karine Muotka.

source: - Sámediggi bargá dan badjelii ahte mis galgá leat nana ja buotbeallásaš ealáhuseallin.
smj: - Sámediggeráde barggá nanos ja moattebelak æládusiellemav ásadittjat.

source: Dakkár kulturealáhusat mat leat vuođđuduvvon sámi kultuvrii, lundui ja birrasii, sáhttet šaddat deaŧalaš ealáhussan oluu sámi báikegottiide, dadjá sámediggeráđđi Ann-Mari Thomassen.
smj: Kultuvrraæládusá maj vuodo le sámekultuvrra, luonndo ja birás máhtti sjaddat ájnas æládussan moatte sáme sebrudahkaj, javllá rádeájrasAnn-Mari Thomassen.

source: Sámediggi lea dál bargamin strategiijain mo eanedit barggolašvuođa sámi kulturealáhusain ja lea earret eará ásahan guokte fitnodatovddidanprográmma Finnmárkui ja Romsii.
smj: Sámedigge le dálla barggamin strategijajn lasedittjat vidnojt sáme kultuvrraæládusájn ja le ásadam nåv gå guokta viddnudakåvddånahttemprográmma Finnmárkon ja Tråmsån.

source: Eanet dieđuid addiba:
smj: Lågå ienebuv: Ienep diedo:
